[{
        "theQuote": "Truth gains more even by the errors of one who, with due study and preparation, thinks for himself, than by the true opinions of those who only hold them because they do not suffer themselves to think",
        "theURL": "https://en.wikiquote.org/wiki/John_Stuart_Mill",
        "authorOfQuote": "John Stuart Mill"
    },
    {
        "theQuote": "Imagine if every Thursday your shoes exploded if you tied them the usual way. This happens to us all the time with computers, and nobody thinks of complaining",
        "theURL": "https://en.wikiquote.org/wiki/Jef_Raskin",
        "authorOfQuote": "Jef Raskin"
    },
    {
        "theQuote": "We should not be simply fighting evil in the name of good, but struggling against the certainties of people who claim always to know where good and evil are to be found",
        "theURL": "https://en.wikiquote.org/wiki/Tzvetan_Todorov",
        "authorOfQuote": "Tzvetan Todorov"
    },
    {
        "theQuote": "From the sublime to the ridiculous is but a step",
        "theURL": "https://en.wikiquote.org/wiki/Napoleon_I_of_France",
        "authorOfQuote": "Napoleon I of France"
    },
    {
        "theQuote": "Simplicity is the final achievement. After one has played a vast quantity of notes and more notes, it is simplicity that emerges as the crowning reward of art",
        "theURL": "https://en.wikiquote.org/wiki/Fr%C3%A9d%C3%A9ric_Chopin",
        "authorOfQuote": "Frédéric Chopin"
    },
    {
        "theQuote": "My social and political interests are part of my career. I cannot separate them. My songs reflect the human condition. The role of art isn't just to show life as it is, but to show life as it should be",
        "theURL": "https://en.wikiquote.org/wiki/Harry_Belafonte",
        "authorOfQuote": "Harry Belafonte"
    },
    {
        "theQuote": "We should not be simply fighting Evil",
        "theURL": "https://en.wikiquote.org/wiki/Tzvetan_Todorov",
        "authorOfQuote": "Tzvetan Todorov"
    },
    {
        "theQuote": "We may afirm absolutely that nothing great in the world has been accomplished without passion",
        "theURL": "https://en.wikiquote.org/wiki/Georg_Friedrich_Wilhelm_Hegel",
        "authorOfQuote": "Georg Friedrich Wilhelm Hegel"
    },
    {
        "theQuote": "From there to here, from here to there, funny things are everywhere",
        "theURL": "https://en.wikiquote.org/wiki/Dr._Seuss",
        "authorOfQuote": "Dr. Seuss"
    },
    {
        "theQuote": "Of course, there is no doubt that if we lived in a police state, it would be easier to catch terrorists. If we lived in a country that allowed the police to search your home at any time for any reason; if we lived in a country that allowed the government to open your mail, eavesdrop on your phone conversations, or intercept your email communications; if we lived in a country that allowed the government to hold people in jail indefinitely based on what they write or think, or based on mere suspicion that they are up to no good, then the government would no doubt discover and arrest more terrorists. But that probably would not be a country in which we would want to live. And that would not be a country for which we could, in good conscience, ask our young people to fight and die. In short, that would not be America",
        "theURL": "https://en.wikiquote.org/wiki/Russ_Feingold",
        "authorOfQuote": "Russ Feingold"
    },
    {
        "theQuote": "In times like these, it's helpful to remember that there have always been times like these",
        "theURL": "https://en.wikiquote.org/wiki/Paul_Harvey",
        "authorOfQuote": "Paul Harvey"
    },
    {
        "theQuote": "Ideals are like stars; you will not succeed in touching them with your hands. But like the seafaring man on the desert of waters, you choose them as your guides, and following them you will reach your destiny",
        "theURL": "https://en.wikiquote.org/wiki/Carl_Schurz",
        "authorOfQuote": "Carl Schurz"
    },
    {
        "theQuote": "I believe in the cosmos. All of us are linked to the cosmos. Look at the sun. If there is no sun, then we cannot exist. So nature is my god. To me, nature is sacred. Trees are my temples and forests are my cathedrals",
        "theURL": "https://en.wikiquote.org/wiki/Mikhail_Gorbachev",
        "authorOfQuote": "Mikhail Gorbachev"
    },
    {
        "theQuote": "It is only by preserving faith in human dreams that we may, after all, perhaps some day make them come true",
        "theURL": "https://en.wikiquote.org/wiki/James_Branch_Cabell",
        "authorOfQuote": "James Branch Cabell"
    },
    {
        "theQuote": "Leave the beaten track behind occasionally and dive into the woods. Every time you do you will be certain to find something you have never seen before",
        "theURL": "https://en.wikiquote.org/wiki/Alexander_Graham_Bell",
        "authorOfQuote": "Alexander Graham Bell"
    },
    {
        "theQuote": "In mathematics the art of asking questions is more valuable than solving problems",
        "theURL": "https://en.wikiquote.org/wiki/Georg_Cantor",
        "authorOfQuote": "Georg Cantor"
    },
    {
        "theQuote": "You cannot force ideas. Successful ideas are the result of slow growth. Ideas do not reach perfection in a day, no matter how much study is put upon them",
        "theURL": "https://en.wikiquote.org/wiki/Alexander_Graham_Bell",
        "authorOfQuote": "Alexander Graham Bell"
    },
    {
        "theQuote": "If there be such a thing as truth, it must infallibly be struck out by the collision of mind with mind",
        "theURL": "https://en.wikiquote.org/wiki/William_Godwin",
        "authorOfQuote": "William Godwin"
    },
    {
        "theQuote": "The proper method for hastening the decay of error, is not, by brute force, or by regulation which is one of the classes of force, to endeavour to reduce men to intellectual uniformity; but on the contrary by teaching every man to think for himself",
        "theURL": "https://en.wikiquote.org/wiki/William_Godwin",
        "authorOfQuote": "William Godwin"
    },
    {
        "theQuote": "Those who try to combat the production of shoddy pictures are enemies of the best art today. Those woodland lakes in a thousand sitting-rooms with gold-tinted wallpaper belong to the profoundest inspirations of art. It always feels tragic to see people labouring to saw off the branch they are sitting on",
        "theURL": "https://en.wikiquote.org/wiki/Asger_Jorn",
        "authorOfQuote": "Asger Jorn"
    },
    {
        "theQuote": "The day may dawn when fair play, love for one's fellow men, respect for justice and freedom, will enable tormented generations to march forth triumphant from the hideous epoch in which we have to dwell. Meanwhile, never flinch, never weary, never despair",
        "theURL": "https://en.wikiquote.org/wiki/Winston_Churchill",
        "authorOfQuote": "Winston Churchill"
    },
    {
        "theQuote": "In all living nature (and perhaps also in that which we consider as dead) love is the motive force which drives the creative activity in the most diverse directions",
        "theURL": "https://en.wikiquote.org/wiki/P._D._Ouspensky",
        "authorOfQuote": "P. D. Ouspensky"
    },
    {
        "theQuote": "Philosophy is based on speculation, on logic, on thought, on the synthesis of what we know and on the analysis of what we do not know. Philosophy must include within its confines the whole content of science, religion and art",
        "theURL": "https://en.wikiquote.org/wiki/P._D._Ouspensky",
        "authorOfQuote": "P. D. Ouspensky"
    },
    {
        "theQuote": "When I listen to love, I am listening to my true nature. When I express love, I am expressing my true nature. All of us love. All of us do it more and more perfectly. The past has brought us both ashes and diamonds. In the present we find the flowers of what we've planted and the seeds of what we are becoming. I plant the seeds of love in my heart. I plant the seeds of love in the hearts of others",
        "theURL": "https://en.wikiquote.org/wiki/Julia_Cameron",
        "authorOfQuote": "Julia Cameron"
    },
    {
        "theQuote": "I honor my importance and the importance of others. None of us is dispensable, none of us is replacable. In the chorus of life each of us brings a True Note, a perfect pitch that adds to the harmony of the whole. I act creatively and consciously to actively endorse and encourage the expansion of those whose lives I touch. Believing in the goodness of each, I add to the goodness of all. We bless each other even in passing",
        "theURL": "https://en.wikiquote.org/wiki/Julia_Cameron",
        "authorOfQuote": "Julia Cameron"
    },
    {
        "theQuote": "When there is no more room in Hell, the dead will walk the Earth",
        "theURL": "https://en.wikiquote.org/wiki/Dawn_of_the_Dead_(1978_film)",
        "authorOfQuote": "Dawn of the Dead (1978 film)"
    },
    {
        "theQuote": "The most dangerous phrase in the language is, 'We've always done it this way.'",
        "theURL": "https://en.wikiquote.org/wiki/Grace_Hopper",
        "authorOfQuote": "Grace Hopper"
    },
    {
        "theQuote": "Freedom only for the members of the government, only for the members of the Party — though they are quite numerous — is no freedom at all. Freedom is always the freedom of dissenters",
        "theURL": "https://en.wikiquote.org/wiki/Rosa_Luxemburg",
        "authorOfQuote": "Rosa Luxemburg"
    },
    {
        "theQuote": "I've always wanted to make the world a more rational place. I'm still working on it",
        "theURL": "https://en.wikiquote.org/wiki/Penn_Jillette",
        "authorOfQuote": "Penn Jillette"
    },
    {
        "theQuote": "Technology adds nothing to art. Two thousand years ago, I could tell you a story, and at any point during the story I could stop, and ask, Now do you want the hero to be kidnapped, or not? But that would, of course, have ruined the story. Part of the experience of being entertained is sitting back and plugging into someone else's vision",
        "theURL": "https://en.wikiquote.org/wiki/Penn_Jillette",
        "authorOfQuote": "Penn Jillette"
    },
    {
        "theQuote": "The object of government in peace and in war is not the glory of rulers or of races, but the happiness of the common man",
        "theURL": "https://en.wikiquote.org/wiki/William_Beveridge",
        "authorOfQuote": "William Beveridge"
    },
    {
        "theQuote": "It's easier to ask forgiveness than it is to get permission",
        "theURL": "https://en.wikiquote.org/wiki/Grace_Hopper",
        "authorOfQuote": "Grace Hopper"
    },
    {
        "theQuote": "The mind is its own place, and in itself, can make heaven of Hell, and a hell of Heaven",
        "theURL": "https://en.wikiquote.org/wiki/John_Milton",
        "authorOfQuote": "John Milton"
    },
    {
        "theQuote": "Earth's crammed with heaven, and every common bush afire with God: but only he who sees, takes off his shoes, the rest sit round it, and pluck blackberries, and daub their natural faces unaware..",
        "theURL": "https://en.wikiquote.org/wiki/Elizabeth_Barrett_Browning",
        "authorOfQuote": "Elizabeth Barrett Browning"
    },
    {
        "theQuote": "Give thought to life and liberty",
        "theURL": "https://en.wikiquote.org/wiki/Cyrano_de_Bergerac",
        "authorOfQuote": "Cyrano de Bergerac"
    },
    {
        "theQuote": "You imagine that what you can't understand is either spiritual or does not exist. The conclusion is quite wrong; rather there are obviously a million things in the universe that we would need a million quite different organs to understand … someone blind from birth cannot imagine the beauty of a landscape, the colors of a painting or the shadings of an iris. He will imagine them as something palpable, edible, audible or olfactory. Likewise, if I were to explain to you what I perceive by the senses you do not have, you would interpret it as something that could be heard, seen, touched, smelled or tasted; but it is not like that",
        "theURL": "https://en.wikiquote.org/wiki/Cyrano_de_Bergerac",
        "authorOfQuote": "Cyrano de Bergerac"
    },
    {
        "theQuote": "Most men judge only by their senses and let themselves be persuaded by what they see... On top of that, insufferable vanity has convinced humans that nature has been made only for them, as though the sun, a huge body four hundred and thirty-four times as large as the earth, had been lit only to ripen our crab apples and cabbages. … Do people really think that because the sun gives us light every day and year, it was made only to keep us from bumping into walls? No, no, this visible god gives light to man by accident, as a king's torch accidentally shines upon a working man or burglar passing in the street",
        "theURL": "https://en.wikiquote.org/wiki/Cyrano_de_Bergerac",
        "authorOfQuote": "Cyrano de Bergerac"
    },
    {
        "theQuote": "May Heaven exist, even if my place is Hell",
        "theURL": "https://en.wikiquote.org/wiki/Jorge_Luis_Borges",
        "authorOfQuote": "Jorge Luis Borges"
    },
    {
        "theQuote": "Man is constituted as a speculative being; he contemplates the world, and the objects around him, not with a passive indifferent eye, but as a system disposed with order and design",
        "theURL": "https://en.wikiquote.org/wiki/John_Herschel",
        "authorOfQuote": "John Herschel"
    },
    {
        "theQuote": "Everything that depends on the action of nature is by nature as good as it can be, and similarly everything that depends on art or any rational cause, and especially if it depends on the best of all causes. To entrust to chance what is greatest and most noble would be a very defective arrangement",
        "theURL": "https://en.wikiquote.org/wiki/Aristotle",
        "authorOfQuote": "Aristotle"
    },
    {
        "theQuote": "Games give you a chance to excel, and if you're playing in good company you don't even mind if you lose because you had the enjoyment of the company during the course of the game",
        "theURL": "https://en.wikiquote.org/wiki/Gary_Gygax",
        "authorOfQuote": "Gary Gygax"
    },
    {
        "theQuote": "Three things are necessary for the salvation of man: to know what he ought to believe; to know what he ought to desire; and to know what he ought to do",
        "theURL": "https://en.wikiquote.org/wiki/Thomas_Aquinas",
        "authorOfQuote": "Thomas Aquinas"
    },
    {
        "theQuote": "It is absurd to hold that a man ought to be ashamed of being unable to defend himself with his limbs but not of being unable to defend himself with speech and reason, when the use of reason is more distinctive of a human being than the use of his limbs",
        "theURL": "https://en.wikiquote.org/wiki/Aristotle",
        "authorOfQuote": "Aristotle"
    },
    {
        "theQuote": "I have gained this by philosophy: that I do without being commanded what others do only from fear of the law",
        "theURL": "https://en.wikiquote.org/wiki/Aristotle",
        "authorOfQuote": "Aristotle"
    },
    {
        "theQuote": "An artist's only concern is to shoot for some kind of perfection, and on his own terms, not anyone else's",
        "theURL": "https://en.wikiquote.org/wiki/J._D._Salinger",
        "authorOfQuote": "J. D. Salinger"
    },
    {
        "theQuote": "We should be eternally vigilant against attempts to check the expression of opinions that we loathe",
        "theURL": "https://en.wikiquote.org/wiki/Oliver_Wendell_Holmes,_Jr.",
        "authorOfQuote": "Oliver Wendell Holmes, Jr."
    },
    {
        "theQuote": "The character of every act depends upon the circumstances in which it is done",
        "theURL": "https://en.wikiquote.org/wiki/Oliver_Wendell_Holmes,_Jr.",
        "authorOfQuote": "Oliver Wendell Holmes, Jr."
    },
    {
        "theQuote": "Animals arrived, liked the look of the place, took up their quarters, settled down, spread, and flourished. They didn't bother themselves about the past — they never do; they're too busy",
        "theURL": "https://en.wikiquote.org/wiki/Kenneth_Grahame",
        "authorOfQuote": "Kenneth Grahame"
    },
    {
        "theQuote": "We do not ask for what useful purpose the birds do sing, for song is their pleasure since they were created for singing. Similarly, we ought not to ask why the human mind troubles to fathom the secrets of the heavens. The diversity of the phenomena of nature is so great and the treasures hidden in the heavens so rich precisely in order that the human mind shall never be lacking in fresh enrichment",
        "theURL": "https://en.wikiquote.org/wiki/Johannes_Kepler",
        "authorOfQuote": "Johannes Kepler"
    },
    {
        "theQuote": "We no longer have a coherent conception of ourselves, and our universe, and our relation to one another and our world. We no longer know, as the Middle Ages did, where we come from, and where we are going, or why. That is, we don't know what information is relevant, and what information is irrelevant to our lives",
        "theURL": "https://en.wikiquote.org/wiki/Neil_Postman",
        "authorOfQuote": "Neil Postman"
    },
    {
        "theQuote": "I think it not improbable that man, like the grub that prepares a chamber for the winged thing it never has seen but is to be — that man may have cosmic destinies that he does not understand",
        "theURL": "https://en.wikiquote.org/wiki/Oliver_Wendell_Holmes,_Jr.",
        "authorOfQuote": "Oliver Wendell Holmes, Jr."
    },
    {
        "theQuote": "You cannot avoid making judgements but you can become more conscious of the way in which you make them. This is critically important because once we judge someone or something we tend to stop thinking about them or it. Which means, among other things, that we behave in response to our judgements rather than to that to which is being judged. People and things are processes. Judgements convert them into fixed states. This is one reason that judgements are often self-fulfilling",
        "theURL": "https://en.wikiquote.org/wiki/Neil_Postman",
        "authorOfQuote": "Neil Postman"
    },
    {
        "theQuote": "People often say to me, 'I understand what you are talking about intellectually, but I don't really feel it, I don't realize it,' and I am apt to reply, 'I wonder whether you do understand it intellectually, because if you did you would also feel it.'",
        "theURL": "https://en.wikiquote.org/wiki/Alan_Watts",
        "authorOfQuote": "Alan Watts"
    },
    {
        "theQuote": "When I orbited the Earth in a spaceship, I saw for the first time how beautiful our planet is. Mankind, let us preserve and increase this beauty, and not destroy it!",
        "theURL": "https://en.wikiquote.org/wiki/Yuri_Gagarin",
        "authorOfQuote": "Yuri Gagarin"
    },
    {
        "theQuote": "Some choices will choose you. How you face these choices, these turns in the road, with what kind of attitude, more than the choices themselves, is what will define the context of your life",
        "theURL": "https://en.wikiquote.org/wiki/Dana_Reeve",
        "authorOfQuote": "Dana Reeve"
    },
    {
        "theQuote": "Nobody reads a mystery to get to the middle. They read it to get to the end. If it's a letdown, they won't buy anymore. The first page sells that book. The last page sells your next book",
        "theURL": "https://en.wikiquote.org/wiki/Mickey_Spillane",
        "authorOfQuote": "Mickey Spillane"
    },
    {
        "theQuote": "If you're a singer you lose your voice. A baseball player loses his arm. A writer gets more knowledge, and if he's good, the older he gets, the better he writes",
        "theURL": "https://en.wikiquote.org/wiki/Mickey_Spillane",
        "authorOfQuote": "Mickey Spillane"
    },
    {
        "theQuote": "A philosopher is a lover of wisdom, not of knowledge, which for all its great uses ultimately suffers from the crippling effect of ephemerality. All knowledge is transient, linked to the world around it and subject to change as the world changes, whereas wisdom, true wisdom is eternal, immutable",
        "theURL": "https://en.wikiquote.org/wiki/Shashi_Tharoor",
        "authorOfQuote": "Shashi Tharoor"
    },
    {
        "theQuote": "Orbiting Earth in the spaceship, I saw how beautiful our planet is. People, let us preserve and increase this beauty, not destroy it!",
        "theURL": "https://en.wikiquote.org/wiki/Yuri_Gagarin",
        "authorOfQuote": "Yuri Gagarin"
    },
    {
        "theQuote": "It is necessary to write, if the days are not to slip emptily by. How else, indeed, to clap the net over the butterfly of the moment? for the moment passes, it is forgotten; the mood is gone; life itself is gone. That is where the writer scores over his fellows: he catches the changes of his mind on the hop. Growth is exciting; growth is dynamic and alarming. Growth of the soul, growth of the mind; how the observation of last year seems childish, superficial; how this year — even this week — even with this new phrase — it seems to us that we have grown to a new maturity. It may be a fallacious persuasion, but at least it is stimulating, and so long as it persists, one does not stagnate",
        "theURL": "https://en.wikiquote.org/wiki/Vita_Sackville-West",
        "authorOfQuote": "Vita Sackville-West"
    },
    {
        "theQuote": "Everything that irritates us about others can lead us to an understanding of ourselves",
        "theURL": "https://en.wikiquote.org/wiki/Carl_Jung",
        "authorOfQuote": "Carl Jung"
    },
    {
        "theQuote": "A loser doesn't know what he'll do if he loses, but talks about what he'll do if he wins, and a winner doesn't talk about what he'll do if he wins, but knows what he'll do if he loses",
        "theURL": "https://en.wikiquote.org/wiki/Eric_Berne",
        "authorOfQuote": "Eric Berne"
    },
    {
        "theQuote": "All that separates, whether of race, class, creed, or sex, is inhuman, and must be overcome",
        "theURL": "https://en.wikiquote.org/wiki/Kate_Sheppard",
        "authorOfQuote": "Kate Sheppard"
    },
    {
        "theQuote": "We are tired of having a 'sphere' doled out to us, and of being told that anything outside that sphere is 'unwomanly'. We want to be natural just for a change … we must be ourselves at all risks",
        "theURL": "https://en.wikiquote.org/wiki/Kate_Sheppard",
        "authorOfQuote": "Kate Sheppard"
    },
    {
        "theQuote": "To know someone here or there with whom you can feel there is understanding in spite of distances or thoughts expressed. That can make life a garden",
        "theURL": "https://en.wikiquote.org/wiki/Johann_Wolfgang_von_Goethe",
        "authorOfQuote": "Johann Wolfgang von Goethe"
    },
    {
        "theQuote": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so",
        "theURL": "https://en.wikiquote.org/wiki/Douglas_Adams",
        "authorOfQuote": "Douglas Adams"
    },
    {
        "theQuote": "Let us think the unthinkable, let us do the undoable, let us prepare to grapple with the ineffable itself, and see if we may not eff it after all",
        "theURL": "https://en.wikiquote.org/wiki/Douglas_Adams",
        "authorOfQuote": "Douglas Adams"
    },
    {
        "theQuote": "Science has a simple faith, which transcends utility. Nearly all men of science, all men of learning for that matter, and men of simple ways too, have it in some form and in some degree. It is the faith that it is the privilege of man to learn to understand, and that this is his mission. If we abandon that mission under stress we shall abandon it forever, for stress will not cease. Knowledge for the sake of understanding, not merely to prevail, that is the essence of our being. None can define its limits, or set its ultimate boundaries",
        "theURL": "https://en.wikiquote.org/wiki/Vannevar_Bush",
        "authorOfQuote": "Vannevar Bush"
    },
    {
        "theQuote": "The world has arrived at an age of cheap complex devices of great reliability; and something is bound to come of it",
        "theURL": "https://en.wikiquote.org/wiki/Vannevar_Bush",
        "authorOfQuote": "Vannevar Bush"
    },
    {
        "theQuote": "All opinions are not equal. Some are a very great deal more robust, sophisticated and well supported in logic and argument than others",
        "theURL": "https://en.wikiquote.org/wiki/Douglas_Adams",
        "authorOfQuote": "Douglas Adams"
    },
    {
        "theQuote": "I'd take the awe of understanding over the awe of ignorance any day",
        "theURL": "https://en.wikiquote.org/wiki/Douglas_Adams",
        "authorOfQuote": "Douglas Adams"
    },
    {
        "theQuote": "Believe those who are seeking the truth; doubt those who find it",
        "theURL": "https://en.wikiquote.org/wiki/Andr%C3%A9_Gide",
        "authorOfQuote": "André Gide"
    },
    {
        "theQuote": "I want to work in revelations, not just spin silly tales for money. I want to fish as deep down as possible into my own subconscious in the belief that once that far down, everyone will understand because they are the same that far down",
        "theURL": "https://en.wikiquote.org/wiki/Jack_Kerouac",
        "authorOfQuote": "Jack Kerouac"
    },
    {
        "theQuote": "Good writers define reality; bad ones merely restate it. A good writer turns fact into truth; a bad writer will, more often than not, accomplish the opposite.",
        "theURL": "https://en.wikiquote.org/wiki/Edward_Albee",
        "authorOfQuote": "Edward Albee"
    },
    {
        "theQuote": "They danced down the streets like dingledodies, and I shambled after as I've been doing all my life after people who interest me, because the only people for me are the mad ones, the ones who are mad to live, mad to talk, mad to be saved, desirous of everything at the same time, the ones that never yawn or say a commonplace thing, but burn, burn, burn like fabulous yellow roman candles exploding like spiders across the stars and in the middle you see the blue centerlight pop and everybody goes 'Awww!'",
        "theURL": "https://en.wikiquote.org/wiki/Jack_Kerouac",
        "authorOfQuote": "Jack Kerouac"
    },
    {
        "theQuote": "All human beings are also dream beings. Dreaming ties all mankind together",
        "theURL": "https://en.wikiquote.org/wiki/Jack_Kerouac",
        "authorOfQuote": "Jack Kerouac"
    },
    {
        "theQuote": "Life to each individual is a scene of continued feasting in a region of plenty; and when unexpected death arrests its course, it repays with small interest the large debt which it has contracted to the common fund of animal nutrition, from whence the materials of its body have been derived. Thus the great drama of universal life is perpetually sustained; and though the individual actors undergo continual change, the same parts are filled by another and another generation; renewing the face of the earth and the bosom of the deep with endless successions of life and happiness",
        "theURL": "https://en.wikiquote.org/wiki/William_Buckland",
        "authorOfQuote": "William Buckland"
    },
    {
        "theQuote": "Who knows, my God, but that the universe is not one vast sea of compassion actually, the veritable holy honey, beneath all this show of personality and cruelty?",
        "theURL": "https://en.wikiquote.org/wiki/Jack_Kerouac",
        "authorOfQuote": "Jack Kerouac"
    },
    {
        "theQuote": "All is well, practice kindness, heaven is nigh",
        "theURL": "https://en.wikiquote.org/wiki/Jack_Kerouac",
        "authorOfQuote": "Jack Kerouac"
    },
    {
        "theQuote": "The greatest friend of Truth is time, her greatest enemy is Prejudice, and her constant companion Humility",
        "theURL": "https://en.wikiquote.org/wiki/Charles_Caleb_Colton",
        "authorOfQuote": "Charles Caleb Colton"
    },
    {
        "theQuote": "What I have known with respect to myself, has tended much to lessen both my admiration, and my contempt, of others",
        "theURL": "https://en.wikiquote.org/wiki/Joseph_Priestley",
        "authorOfQuote": "Joseph Priestley"
    },
    {
        "theQuote": "Don't play for safety. It's the most dangerous thing in the world",
        "theURL": "https://en.wikiquote.org/wiki/Hugh_Walpole",
        "authorOfQuote": "Hugh Walpole"
    },
    {
        "theQuote": "Man becomes aware of the sacred because it manifests itself, shows itself, as something wholly different from the profane... something sacred shows itself to us … something of a wholly different order, a reality that does not belong to our world, in objects that are an integral part of our natural 'profane' world",
        "theURL": "https://en.wikiquote.org/wiki/Mircea_Eliade",
        "authorOfQuote": "Mircea Eliade"
    },
    {
        "theQuote": "The joy of life discovered by the Greeks is not a profane type of enjoyment: it reveals the bliss of existing, of sharing — even fugitively — in the spontaneity of life and the majesty of the world. Like so many others before and after them, the Greeks learned that the surest way to escape from time is to exploit the wealth, at first sight impossible to suspect, of the lived instant",
        "theURL": "https://en.wikiquote.org/wiki/Mircea_Eliade",
        "authorOfQuote": "Mircea Eliade"
    },
    {
        "theQuote": "For those to whom a stone reveals itself as sacred, its immediate reality is transmuted into supernatural reality. In other words, for those who have a religious experience all nature is capable of revealing itself as cosmic sacrality",
        "theURL": "https://en.wikiquote.org/wiki/Mircea_Eliade",
        "authorOfQuote": "Mircea Eliade"
    },
    {
        "theQuote": "I believe the root of all happiness on this earth to lie in the realization of a spiritual life with a consciousness of something wider than materialism; in the capacity to live in a world that makes you unselfish because you are not overanxious about your own comic fallibilities; that gives you tranquility without complacency because you believe in something so much larger than yourself",
        "theURL": "https://en.wikiquote.org/wiki/Hugh_Walpole",
        "authorOfQuote": "Hugh Walpole"
    },
    {
        "theQuote": "I do not want the peace that passeth understanding. I want the understanding which bringeth peace",
        "theURL": "https://en.wikiquote.org/wiki/Helen_Keller",
        "authorOfQuote": "Helen Keller"
    },
    {
        "theQuote": "Measured objectively, what a man can wrest from Truth by passionate striving is utterly infinitesimal. But the striving frees us from the bonds of the self and makes us comrades of those who are the best and the greatest",
        "theURL": "https://en.wikiquote.org/wiki/Albert_Einstein",
        "authorOfQuote": "Albert Einstein"
    },
    {
        "theQuote": "Imagination is more important than knowledge. For knowledge is limited, whereas imagination embraces the entire world, stimulating progress, giving birth to evolution",
        "theURL": "https://en.wikiquote.org/wiki/Albert_Einstein",
        "authorOfQuote": "Albert Einstein"
    },
    {
        "theQuote": "Today we must abandon competition and secure cooperation. This must be the central fact in all our considerations of international affairs; otherwise we face certain disaster. Past thinking and methods did not prevent world wars. Future thinking must prevent wars... The stakes are immense, the task colossal, the time is short. But we may hope — we must hope — that man’s own creation, man’s own genius, will not destroy him",
        "theURL": "https://en.wikiquote.org/wiki/Albert_Einstein",
        "authorOfQuote": "Albert Einstein"
    },
    {
        "theQuote": "I'm for truth, no matter who tells it. I'm for justice, no matter who it's for or against",
        "theURL": "https://en.wikiquote.org/wiki/Malcolm_X",
        "authorOfQuote": "Malcolm X"
    },
    {
        "theQuote": "Beware the ides of March",
        "theURL": "https://en.wikiquote.org/wiki/William_Shakespeare",
        "authorOfQuote": "William Shakespeare"
    },
    {
        "theQuote": "Fortune, which has a great deal of power in other matters but especially in war, can bring about great changes in a situation through very slight forces.",
        "theURL": "https://en.wikiquote.org/wiki/Julius_Caesar",
        "authorOfQuote": "Julius Caesar"
    },
    {
        "theQuote": "There are no necessary evils in government. Its evils exist only in its abuses. If it would confine itself to equal protection, and, as Heaven does its rains, shower its favors alike on the high and the low, the rich and the poor, it would be an unqualified blessing",
        "theURL": "https://en.wikiquote.org/wiki/Andrew_Jackson",
        "authorOfQuote": "Andrew Jackson"
    },
    {
        "theQuote": "As long as our government is administered for the good of the people, and is regulated by their will; as long as it secures to us the rights of person and property, liberty of conscience, and of the press, it will be worth defending",
        "theURL": "https://en.wikiquote.org/wiki/Andrew_Jackson",
        "authorOfQuote": "Andrew Jackson"
    },
    {
        "theQuote": "Take time to deliberate; but when the time for action arrives, stop thinking and go in",
        "theURL": "https://en.wikiquote.org/wiki/Andrew_Jackson",
        "authorOfQuote": "Andrew Jackson"
    },
    {
        "theQuote": "It is to be regretted that the rich and powerful too often bend the acts of government to their selfish purposes. Distinctions in society will always exist under every just government. Equality of talents, of education, or of wealth can not be produced by human institutions. In the full enjoyment of the gifts of Heaven and the fruits of superior industry, economy, and virtue, every man is equally entitled to protection by law; but when the laws undertake to add to these natural and just advantages artificial distinctions, to grant titles, gratuities, and exclusive privileges, to make the rich richer and the potent more powerful, the humble members of society — the farmers, mechanics, and laborers — who have neither the time nor the means of securing like favors to themselves, have a right to complain of the injustice of their government",
        "theURL": "https://en.wikiquote.org/wiki/Andrew_Jackson",
        "authorOfQuote": "Andrew Jackson"
    },
    {
        "theQuote": "Do not say, 'I follow the one true path of the Spirit', but rather, 'I have found the Spirit walking on my path', for the Spirit walks on all paths",
        "theURL": "https://en.wikiquote.org/wiki/Khalil_Gibran",
        "authorOfQuote": "Khalil Gibran"
    },
    {
        "theQuote": "If in my lifetime the problem of non-free software is solved, I could perhaps relax and write software again. But I might instead try to help deal with the world's larger problems. Standing up to an evil system is exhilarating, and now I have a taste for it",
        "theURL": "https://en.wikiquote.org/wiki/Richard_Stallman",
        "authorOfQuote": "Richard Stallman"
    },
    {
        "theQuote": "Down these mean streets a man must go who is not himself mean, who is neither tarnished nor afraid. The detective must be a complete man and a common man and yet an unusual man. He must be, to use a rather weathered phrase, a man of honor. He talks as the man of his age talks, that is, with rude wit, a lively sense of the grotesque, a disgust for sham, and a contempt for pettiness",
        "theURL": "https://en.wikiquote.org/wiki/Raymond_Chandler",
        "authorOfQuote": "Raymond Chandler"
    },
    {
        "theQuote": "If men were angels, no government would be necessary. If angels were to govern men, neither external nor internal controls on government would be necessary. In framing a government which is to be administered by men over men, the great difficulty lies in this: you must first enable the government to control the governed; and in the next place oblige it to control itself",
        "theURL": "https://en.wikiquote.org/wiki/James_Madison",
        "authorOfQuote": "James Madison"
    },
    {
        "theQuote": "Wherever the real power in a Government lies, there is the danger of oppression. In our Governments, the real power lies in the majority of the Community, and the invasion of private rights is chiefly to be apprehended, not from the acts of Government contrary to the sense of its constituents, but from acts in which the Government is the mere instrument of the major number of the Constituents",
        "theURL": "https://en.wikiquote.org/wiki/James_Madison",
        "authorOfQuote": "James Madison"
    },
    {
        "theQuote": "Love, whether newly born, or aroused from a deathlike slumber, must always create sunshine, filling the heart so full of radiance, that it overflows upon the outward world",
        "theURL": "https://en.wikiquote.org/wiki/Nathaniel_Hawthorne",
        "authorOfQuote": "Nathaniel Hawthorne"
    },
    {
        "theQuote": "I believe there are more instances of the abridgement of the freedom of the people by gradual and silent encroachments of those in power than by violent and sudden usurpations",
        "theURL": "https://en.wikiquote.org/wiki/James_Madison",
        "authorOfQuote": "James Madison"
    },
    {
        "theQuote": "One can start from the perspective of a religious naturalist or from the perspective of the world religions and arrive at the same place: a moral imperative that this Earth and its creatures be respected and cherished",
        "theURL": "https://en.wikiquote.org/wiki/Ursula_Goodenough",
        "authorOfQuote": "Ursula Goodenough"
    },
    {
        "theQuote": "Try to have a good day today, wherever you are, whatever you do, whoever is near, if no one is near. Try to be happy, because you may not see tomorrow. There is someone this morning, who didn't wake up, who will never see this day. Try to feel lucky that this is not you",
        "theURL": "https://en.wikiquote.org/wiki/Margaret_Cho",
        "authorOfQuote": "Margaret Cho"
    },
    {
        "theQuote": "I am imperfect in many things, nevertheless I want my brethren and kinsfolk to know my nature so that they may be able to perceive my soul's desire",
        "theURL": "https://en.wikiquote.org/wiki/Saint_Patrick",
        "authorOfQuote": "Saint Patrick"
    },
    {
        "theQuote": "Beneath this mask there is more than flesh. There is an idea, Mr. Creedy, and ideas are bulletproof",
        "theURL": "https://en.wikiquote.org/wiki/V_for_Vendetta_(film)",
        "authorOfQuote": "V in V for Vendetta (film)"
    },
    {
        "theQuote": "Let anyone laugh and taunt if he so wishes. I am not keeping silent, nor am I hiding the signs and wonders that were shown to me by the Lord many years before they happened, who knew everything, even before the beginning of time",
        "theURL": "https://en.wikiquote.org/wiki/Saint_Patrick",
        "authorOfQuote": "Saint Patrick"
    },
    {
        "theQuote": "That truth-is-stranger-than-fiction factor keeps getting jacked up on us on a fairly regular, maybe even exponential, basis. I think that's something peculiar to our time. I don't think our grandparents had to live with that",
        "theURL": "https://en.wikiquote.org/wiki/William_Gibson",
        "authorOfQuote": "William Gibson"
    },
    {
        "theQuote": "I will permit no man to narrow and degrade my soul by making me hate him",
        "theURL": "https://en.wikiquote.org/wiki/Booker_T._Washington",
        "authorOfQuote": "Booker T. Washington"
    },
    {
        "theQuote": "We take our bearings, daily, from others. To be sane is, to a great extent, to be sociable",
        "theURL": "https://en.wikiquote.org/wiki/John_Updike",
        "authorOfQuote": "John Updike"
    },
    {
        "theQuote": "The very essence of a free government consists in considering offices as public trusts, bestowed for the good of the country, and not for the benefit of an individual or a party",
        "theURL": "https://en.wikiquote.org/wiki/John_C._Calhoun",
        "authorOfQuote": "John C. Calhoun"
    },
    {
        "theQuote": "I mistake the American people if they favor the odious doctrine that there is no such thing as international morality; that there is one law for a strong nation and another for a weak one, and that even by indirection a strong power may with impunity despoil a weak one of its territory",
        "theURL": "https://en.wikiquote.org/wiki/Grover_Cleveland",
        "authorOfQuote": "Grover Cleveland"
    },
    {
        "theQuote": "The mark of the immature man is that he wants to die nobly for a cause, while the mark of a mature man is that he wants to live humbly for one",
        "theURL": "https://en.wikiquote.org/wiki/Wilhelm_Stekel",
        "authorOfQuote": "Wilhelm Stekel"
    },
    {
        "theQuote": "Candor is always a double-edged sword; it may heal or it may separate",
        "theURL": "https://en.wikiquote.org/wiki/Wilhelm_Stekel",
        "authorOfQuote": "Wilhelm Stekel"
    },
    {
        "theQuote": "I am inventing a language which must necessarily burst forth from a very new poetics, that could be defined in a couple of words: Paint, not the thing, but the effect it produces",
        "theURL": "https://en.wikiquote.org/wiki/St%C3%A9phane_Mallarm%C3%A9",
        "authorOfQuote": "Stéphane Mallarmé"
    },
    {
        "theQuote": "Education: That which discloses to the wise and disguises from the foolish their lack of understanding",
        "theURL": "https://en.wikiquote.org/wiki/Ambrose_Bierce",
        "authorOfQuote": "Ambrose Bierce"
    },
    {
        "theQuote": "The man of character, sensitive to the meaning of what he is doing, will know how to discover the ethical paths in the maze of possible behavior",
        "theURL": "https://en.wikiquote.org/wiki/Earl_Warren",
        "authorOfQuote": "Earl Warren"
    },
    {
        "theQuote": "Where there is great love there are always miracles",
        "theURL": "https://en.wikiquote.org/wiki/Willa_Cather",
        "authorOfQuote": "Willa Cather"
    },
    {
        "theQuote": "Everything comes gradually and at its appointed hour",
        "theURL": "https://en.wikiquote.org/wiki/Ovid",
        "authorOfQuote": "Ovid"
    },
    {
        "theQuote": "The spirit of truth and the spirit of freedom — these are the pillars of society",
        "theURL": "https://en.wikiquote.org/wiki/Henrik_Ibsen",
        "authorOfQuote": "Henrik Ibsen"
    },
    {
        "theQuote": "It is not only what we have inherited from our fathers and mothers that exists again in us, but all sorts of old dead ideas and all kinds of old dead beliefs and things of that kind. They are not actually alive in us; but there they are dormant, all the same, and we can never be rid of them. Whenever I take up a newspaper and read it, I fancy I see ghosts creeping between the lines. There must be ghosts all over the world. They must be as countless as the grains of the sands, it seems to me. And we are so miserably afraid of the light, all of us",
        "theURL": "https://en.wikiquote.org/wiki/Henrik_Ibsen",
        "authorOfQuote": "Henrik Ibsen"
    },
    {
        "theQuote": "If we have learned one thing from the history of invention and discovery, it is that, in the long run — and often in the short one — the most daring prophecies seem laughably conservative",
        "theURL": "https://en.wikiquote.org/wiki/Arthur_C._Clarke",
        "authorOfQuote": "Arthur C. Clarke"
    },
    {
        "theQuote": "What is all that men have done and thought over thousands of years, compared with one moment of love. But in all Nature, too, it is what is nearest to perfection, what is most divinely beautiful! There all stairs lead from the threshold of life. From there we come, to there we go",
        "theURL": "https://en.wikiquote.org/wiki/Friedrich_H%C3%B6lderlin",
        "authorOfQuote": "Friedrich Hölderlin"
    },
    {
        "theQuote": "A community is like a ship; everyone ought to be prepared to take the helm",
        "theURL": "https://en.wikiquote.org/wiki/Henrik_Ibsen",
        "authorOfQuote": "Henrik Ibsen"
    },
    {
        "theQuote": "When we dead awaken. … We see that we have never lived",
        "theURL": "https://en.wikiquote.org/wiki/Henrik_Ibsen",
        "authorOfQuote": "Henrik Ibsen"
    },
    {
        "theQuote": "Always, Sir, set a high value on spontaneous kindness. He whose inclination prompts him to cultivate your friendship of his own accord, will love you more than one whom you have been at pains to attach to you",
        "theURL": "https://en.wikiquote.org/wiki/Samuel_Johnson",
        "authorOfQuote": "Samuel Johnson"
    },
    {
        "theQuote": "Between individuals, as between nations, respect for the rights of others is peace",
        "theURL": "https://en.wikiquote.org/wiki/Benito_Ju%C3%A1rez",
        "authorOfQuote": "Benito Juárez"
    },
    {
        "theQuote": "The poet is a liar who always speaks the truth",
        "theURL": "https://en.wikiquote.org/wiki/Jean_Cocteau",
        "authorOfQuote": "Jean Cocteau"
    },
    {
        "theQuote": "If Spring came but once in a century, instead of once a year, or burst forth with the sound of an earthquake, and not in silence, what wonder and expectation there would be in all hearts to behold the miraculous change! But now the silent succession suggests nothing but necessity. To most men only the cessation of the miracle would be miraculous and the perpetual exercise of God's power seems less wonderful than its withdrawal would be",
        "theURL": "https://en.wikiquote.org/wiki/Henry_Wadsworth_Longfellow",
        "authorOfQuote": "Henry Wadsworth Longfellow"
    },
    {
        "theQuote": "The creative process lies not in imitating, but in paralleling nature — translating the impulse received from nature into the medium of expression, thus vitalizing this medium. The picture should be alive, the statue should be alive, and every work of art should be alive",
        "theURL": "https://en.wikiquote.org/wiki/Hans_Hofmann",
        "authorOfQuote": "Hans Hofmann"
    },
    {
        "theQuote": "Cowardice asks the question, 'Is it safe?' Expediency asks the question, 'Is it politic?' And Vanity comes along and asks the question, 'Is it popular?' But Conscience asks the question 'Is it right?' And there comes a time when one must take a position that is neither safe, nor politic, nor popular, but he must do it because Conscience tells him it is right",
        "theURL": "https://en.wikiquote.org/wiki/Martin_Luther_King",
        "authorOfQuote": "Martin Luther King"
    },
    {
        "theQuote": "Do not the most moving moments of our lives find us all without words?",
        "theURL": "https://en.wikiquote.org/wiki/Marcel_Marceau",
        "authorOfQuote": "Marcel Marceau"
    },
    {
        "theQuote": "As I understand it, laws, commands, rules and edicts are for those who have not the light which makes plain the pathway",
        "theURL": "https://en.wikiquote.org/wiki/Anne_Hutchinson",
        "authorOfQuote": "Anne Hutchinson"
    },
    {
        "theQuote": "Man’s destiny appears as a thread lost in an endless labyrinth... I have tried to shed some gleams of light on the shadow of man startled by his anguish",
        "theURL": "https://en.wikiquote.org/wiki/Marcel_Marceau",
        "authorOfQuote": "Marcel Marceau"
    },
    {
        "theQuote": "Music and silence... combine strongly because music is done with silence, and silence is full of music",
        "theURL": "https://en.wikiquote.org/wiki/Marcel_Marceau",
        "authorOfQuote": "Marcel Marceau"
    },
    {
        "theQuote": "To communicate through silence is a link between the thoughts of man",
        "theURL": "https://en.wikiquote.org/wiki/Marcel_Marceau",
        "authorOfQuote": "Marcel Marceau"
    },
    {
        "theQuote": "The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives",
        "theURL": "https://en.wikiquote.org/wiki/Albert_Einstein",
        "authorOfQuote": "Albert Einstein"
    },
    {
        "theQuote": "Creativity requires the courage to let go of certainties",
        "theURL": "https://en.wikiquote.org/wiki/Erich_Fromm",
        "authorOfQuote": "Erich Fromm"
    },
    {
        "theQuote": "Is life so dear or peace so sweet as to be purchased at the price of chains and slavery? Forbid it, Almighty God! I know not what course others may take; but as for me, give me liberty or give me death!",
        "theURL": "https://en.wikiquote.org/wiki/Patrick_Henry",
        "authorOfQuote": "Patrick Henry"
    },
    {
        "theQuote": "No work which is destined to become a classic can look like the classics which have preceded it. In art, as in biology, there is heredity but no identity with the ascendants. Painters inherit characteristics acquired by their forerunners; that is why no important work of art can belong to any period but its own, to the very moment of its creation. It is necessarily dated by its own appearance. The conscious will of the painter cannot intervene",
        "theURL": "https://en.wikiquote.org/wiki/Juan_Gris",
        "authorOfQuote": "Juan Gris"
    },
    {
        "theQuote": "I believe that none can 'save' his fellow man by making a choice for him. To help him, he can indicate the possible alternatives, with sincerity and love, without being sentimental and without illusion. The knowledge and awareness of the freeing alternatives can reawaken in an individual all his hidden energies and put him on the path to choosing respect for 'life' instead of for 'death.'",
        "theURL": "https://en.wikiquote.org/wiki/Erich_Fromm",
        "authorOfQuote": "Erich Fromm"
    },
    {
        "theQuote": "Society must be organized in such a way that man's social, loving nature is not separated from his social existence, but becomes one with it. If it is true, as I have tried to show, that love is the only sane and satisfactory answer to the problem of human existence, then any society which excludes, relatively, the development of love, must in the long run perish of its own contradiction with the basic necessities of human nature",
        "theURL": "https://en.wikiquote.org/wiki/Erich_Fromm",
        "authorOfQuote": "Erich Fromm"
    },
    {
        "theQuote": "I believe that love is the main key to open the doors to the 'growth' of man. Love and union with someone or something outside of oneself, union that allows one to put oneself into relationship with others, to feel one with others, without limiting the sense of integrity and independence",
        "theURL": "https://en.wikiquote.org/wiki/Erich_Fromm",
        "authorOfQuote": "Erich Fromm"
    },
    {
        "theQuote": "It is error only, and not truth, that shrinks from inquiry",
        "theURL": "https://en.wikiquote.org/wiki/Thomas_Paine",
        "authorOfQuote": "Thomas Paine"
    },
    {
        "theQuote": "Love, work and knowledge are the well-springs of our life. They should also govern it",
        "theURL": "https://en.wikiquote.org/wiki/Wilhelm_Reich",
        "authorOfQuote": "Wilhelm Reich"
    },
    {
        "theQuote": "With the arrogance of youth, I determined to do no less than to transform the world with Beauty. If I have succeeded in some small way, if only in one small corner of the world, amongst the men and women I love, then I shall count myself blessed, and blessed, and blessed, and the work goes on",
        "theURL": "https://en.wikiquote.org/wiki/William_Morris",
        "authorOfQuote": "William Morris"
    },
    {
        "theQuote": "What is humility but truthfulness? There is no real difference",
        "theURL": "https://en.wikiquote.org/wiki/Walter_Hilton",
        "authorOfQuote": "Walter Hilton"
    },
    {
        "theQuote": "I do not want art for a few, any more than education for a few, or freedom for a few",
        "theURL": "https://en.wikiquote.org/wiki/William_Morris",
        "authorOfQuote": "William Morris"
    },
    {
        "theQuote": "Follow the voice of your heart, even if it leads you off the path of timid souls. Do not become hard and embittered, even if life tortures you at times. There is only one thing that counts: to live one's life well and happily..",
        "theURL": "https://en.wikiquote.org/wiki/Wilhelm_Reich",
        "authorOfQuote": "Wilhelm Reich"
    },
    {
        "theQuote": "A man who lies to himself, and believes his own lies, becomes unable to recognize truth, either in himself or in anyone else, and he ends up losing respect for himself and for others. When he has no respect for anyone, he can no longer love, and in him, he yields to his impulses, indulges in the lowest form of pleasure, and behaves in the end like an animal in satisfying his vices. And it all comes from lying to others and to yourself",
        "theURL": "https://en.wikiquote.org/wiki/Fyodor_Dostoevsky",
        "authorOfQuote": "Fyodor Dostoevsky"
    },
    {
        "theQuote": "If those who lead you say, 'See, the Kingdom is in the sky', then the birds of the sky will precede you. If they say to you, 'It is in the sea', then the fish will precede you. Rather, the Kingdom is inside of you, and it is outside of you. When you come to know yourselves, then you will become known, and you will realize that it is you who are the sons of the living Father. But if you will not know yourselves, you dwell in poverty and it is you who are that poverty",
        "theURL": "https://en.wikiquote.org/wiki/Jesus_Christ",
        "authorOfQuote": "Jesus Christ"
    },
    {
        "theQuote": "A wiki works best where you're trying to answer a question that you can't easily pose, where there's not a natural structure that's known in advance to what you need to know",
        "theURL": "https://en.wikiquote.org/wiki/Ward_Cunningham",
        "authorOfQuote": "Ward Cunningham"
    },
    {
        "theQuote": "I am an Anarchist not because I believe Anarchism is the final goal, but because there is no such thing as a final goal",
        "theURL": "https://en.wikiquote.org/wiki/Rudolf_Rocker",
        "authorOfQuote": "Rudolf Rocker"
    },
    {
        "theQuote": "Political rights do not exist because they have been legally set down on a piece of paper, but only when they have become the ingrown habit of a people, and when any attempt to impair them will meet with the violent resistance of the populace. Where this is not the case, there is no help in any parliamentary Opposition or any Platonic appeals to the constitution. One compels respect from others when he knows how to defend his dignity as a human being",
        "theURL": "https://en.wikiquote.org/wiki/Rudolf_Rocker",
        "authorOfQuote": "Rudolf Rocker"
    },
    {
        "theQuote": "Freedom is the very essence of life, the impelling force in all intellectual and social development, the creator of every new outlook for the future of mankind. The liberation of man from economic exploitation and from intellectual and political oppression, which finds its finest expression in the world-philosophy of Anarchism, is the first prerequisite for the evolution of a higher social culture and a new humanity",
        "theURL": "https://en.wikiquote.org/wiki/Rudolf_Rocker",
        "authorOfQuote": "Rudolf Rocker"
    },
    {
        "theQuote": "We have come more and more under the dominance of mechanics and sacrificed living humanity to the dead rhythm of the machine without most of us even being conscious of the monstrosity of the procedure. Hence we frequently deal with such matters with indifference and in cold blood as if we handled dead things and not the destinies of men",
        "theURL": "https://en.wikiquote.org/wiki/Rudolf_Rocker",
        "authorOfQuote": "Rudolf Rocker"
    },
    {
        "theQuote": "Our whole evolution has reached a stage where nearly every man is either ruler or ruled; sometimes he is both. By this the attitude of dependence has been greatly strengthened, for a truly free man does not like to play the part of either the ruler or the ruled. He is, above all, concerned with making his inner values and personal powers effective in a way as to permit him to use his own judgment in all affairs and to be independent in action",
        "theURL": "https://en.wikiquote.org/wiki/Rudolf_Rocker",
        "authorOfQuote": "Rudolf Rocker"
    },
    {
        "theQuote": "The propagandist's purpose is to make one set of people forget that certain other sets of people are human",
        "theURL": "https://en.wikiquote.org/wiki/Aldous_Huxley",
        "authorOfQuote": "Aldous Huxley"
    },
    {
        "theQuote": "Something there is that doesn’t love a wall, that wants it down",
        "theURL": "https://en.wikiquote.org/wiki/Robert_Frost",
        "authorOfQuote": "Robert Frost"
    },
    {
        "theQuote": "The world and the universe is an extremely beautiful place, and the more we understand about it the more beautiful does it appear. It is an immensely exciting experience to be born in the world, born in the universe, and look around you and realise that before you die you have the opportunity of understanding an immense amount about that world and about that universe and about life and about why we're here. We have the opportunity of understanding far, far more than any of our predecessors ever. That is such an exciting possibility, it would be such a shame to blow it and end your life not having understood what there is to understand",
        "theURL": "https://en.wikiquote.org/wiki/Richard_Dawkins",
        "authorOfQuote": "Richard Dawkins"
    },
    {
        "theQuote": "People say that what we're all seeking is a meaning for life. I don't think that's what we're really seeking. I think what we're seeking is an experience of being alive, so that our life experiences on the purely physical plane will have resonance within our own innermost being and reality, so that we actually feel the rapture of being alive. That's what it's all finally about",
        "theURL": "https://en.wikiquote.org/wiki/Joseph_Campbell",
        "authorOfQuote": "Joseph Campbell"
    },
    {
        "theQuote": "In the Name of Allah the Merciful, the Compassionate, Who manifests Himself through everything, the revelation of a clear knowing to whomsoever He wishes, peace be upon you, my son. This praise belongs to Allah Who manifests Himself on the head of a pin to whom He wishes, so that one testifies that He is not, and another testifies that there is none other than He. But the witnessing in the denying of Him is not rejected, and the witnessing in the affirming of Him is not praised",
        "theURL": "https://en.wikiquote.org/wiki/Mansur_Al-Hallaj",
        "authorOfQuote": "Mansur Al-Hallaj"
    },
    {
        "theQuote": "In critical moments even the very powerful have need of the weakest",
        "theURL": "https://en.wikiquote.org/wiki/Aesop",
        "authorOfQuote": "Aesop"
    },
    {
        "theQuote": "Do not tell lies, and do not do what you hate, for all things are plain in the sight of Heaven. For nothing hidden will not become manifest, and nothing covered will remain without being uncovered",
        "theURL": "https://en.wikiquote.org/wiki/Jesus_Christ",
        "authorOfQuote": "Jesus Christ"
    },
    {
        "theQuote": "All knowledge is oriented toward some object and is influenced in its approach by the nature of the object with which it is pre-occupied. But the mode of approach to the object to be known is dependent upon the nature of the knower",
        "theURL": "https://en.wikiquote.org/wiki/Karl_Mannheim",
        "authorOfQuote": "Karl Mannheim"
    },
    {
        "theQuote": "History is a novel written by the people",
        "theURL": "https://en.wikiquote.org/wiki/Alfred_de_Vigny",
        "authorOfQuote": "Alfred de Vigny"
    },
    {
        "theQuote": "At this point in history when all things which concern man and the structure and elements of history itself are suddenly revealed to us in a new light, it behooves us in our scientific thinking to become masters of the situation, for it is not inconceivable that sooner than we suspect, as has often been the case before in history, this vision may disappear, the opportunity may be lost, and the world will once again present a static, uniform, and inflexible countenance",
        "theURL": "https://en.wikiquote.org/wiki/Karl_Mannheim",
        "authorOfQuote": "Karl Mannheim"
    },
    {
        "theQuote": "Non-evaluative insight into history does not inevitably lead to relativism, but rather to relationism. Knowledge, as seen in the light of the total conception of ideology, is by no means an illusory experience, for ideology in its relational concept is not at all identical with illusion. Knowledge arising out of our experience in actual life situations, though not absolute, is knowledge none the less",
        "theURL": "https://en.wikiquote.org/wiki/Karl_Mannheim",
        "authorOfQuote": "Karl Mannheim"
    },
    {
        "theQuote": "Today, there are too many points of view of equal value and prestige, each showing the relativity of the other, to permit us to take any one position and to regard it as impregnable and absolute. Only this socially disorganized intellectual situation makes possible the insight, hidden until now by a generally stable social structure and the practicability of certain traditional norms, that every point of view is particular to a social situation",
        "theURL": "https://en.wikiquote.org/wiki/Karl_Mannheim",
        "authorOfQuote": "Karl Mannheim"
    },
    {
        "theQuote": "If a man would pursue Philosophy, his first task is to throw away conceit. For it is impossible for a man to begin to learn what he has a conceit that he already knows",
        "theURL": "https://en.wikiquote.org/wiki/Epictetus",
        "authorOfQuote": "Epictetus"
    },
    {
        "theQuote": "A leader must have the courage to act against an expert's advice",
        "theURL": "https://en.wikiquote.org/wiki/James_Callaghan",
        "authorOfQuote": "James Callaghan"
    },
    {
        "theQuote": "I'd like just to be remembered as a guy that came along and did his music, did his best and showed up on time, clean and ready to do the job, wrote a few songs, and had a hell of a time",
        "theURL": "https://en.wikiquote.org/wiki/Buck_Owens",
        "authorOfQuote": "Buck Owens"
    },
    {
        "theQuote": "We cannot know whether we love God, although there may be strong reason for thinking so; but there can be no doubt about whether we love our neighbor or not. Be sure that, in proportion as you advance in fraternal charity, you are increasing your love of God..",
        "theURL": "https://en.wikiquote.org/wiki/Teresa_of_%C3%81vila",
        "authorOfQuote": "Teresa of Ávila"
    },
    {
        "theQuote": "Just as we cannot stop the movement of the heavens, revolving as they do with such speed, so we cannot restrain our thought. And then we send all the faculties of the soul after it, thinking we are lost, and have misused the time that we are spending in the presence of God. Yet the soul may perhaps be wholly united with Him in the Mansions very near His presence, while thought remains in the outskirts of the castle, suffering the assaults of a thousand wild and venomous creatures and from this suffering winning merit. So this must not upset us, and we must not abandon the struggle, as the devil tries to make us do. Most of these trials and times of unrest come from the fact that we do not understand ourselves",
        "theURL": "https://en.wikiquote.org/wiki/Teresa_of_%C3%81vila",
        "authorOfQuote": "Teresa of Ávila"
    },
    {
        "theQuote": "I do not understand those terrors which make us cry out, Satan, Satan! when we may say, God, God! and make Satan tremble. Do we not know that he cannot stir without the permission of God? … I am really much more afraid of those people who have so great a fear of the devil, than I am of the devil himself. Satan can do me no harm whatever, but they can trouble me very much, particularly if they be confessors",
        "theURL": "https://en.wikiquote.org/wiki/Teresa_of_%C3%81vila",
        "authorOfQuote": "Teresa of Ávila"
    },
    {
        "theQuote": "I perceive the world in fragments. It is somewhat like being on a very fast train and getting glimpses of things in strange scales as you pass by. A person can be very, very tiny. And a billboard can make a person very large. You see the corner of a house or you see a bird fly by, and it's all fragmented. Somehow, in painting I try to make some logic out of the world that has been given to me in chaos. I have a very pretentious idea that I want to make life, I want to make sense out of it. The fact that I am doomed to failure that doesnt deter me in the least",
        "theURL": "https://en.wikiquote.org/wiki/Grace_Hartigan",
        "authorOfQuote": "Grace Hartigan"
    },
    {
        "theQuote": "I saw an angel close by me, on my left side, in bodily form. This I am not accustomed to see, unless very rarely. Though I have visions of angels frequently, yet I see them only by an intellectual vision, such as I have spoken of before. It was our Lord's will that in this vision I should see the angel in this wise. He was not large, but small of stature, and most beautiful — his face burning, as if he were one of the highest angels, who seem to be all of fire: they must be those whom we call cherubim",
        "theURL": "https://en.wikiquote.org/wiki/Teresa_of_%C3%81vila",
        "authorOfQuote": "Teresa of Ávila"
    },
    {
        "theQuote": "Love is an act of endless forgiveness, a tender look which becomes a habit",
        "theURL": "https://en.wikiquote.org/wiki/Peter_Ustinov",
        "authorOfQuote": "Peter Ustinov"
    },
    {
        "theQuote": "If anything can survive the probe of humour it is clearly of value, and conversely all groups who claim immunity from laughter are claiming special privileges which should not be granted",
        "theURL": "https://en.wikiquote.org/wiki/Eric_Idle",
        "authorOfQuote": "Eric Idle"
    },
    {
        "theQuote": "Good books tell the truth, even when they're about things that never have been and never will be. They're truthful in a different way",
        "theURL": "https://en.wikiquote.org/wiki/Stanis%C5%82aw_Lem",
        "authorOfQuote": "Stanisław Lem"
    },
    {
        "theQuote": "Love many things, for therein lies the true strength, and whosoever loves much performs much, and can accomplish much, and what is done in love is done well",
        "theURL": "https://en.wikiquote.org/wiki/Vincent_van_Gogh",
        "authorOfQuote": "Vincent van Gogh"
    },
    {
        "theQuote": "Nothing can be surprising any more or impossible or miraculous, now that Zeus, father of the Olympians has made night out of noonday, hiding the bright sunlight, and . . . fear has come upon mankind. After this, men can believe anything, expect anything",
        "theURL": "https://en.wikiquote.org/wiki/Archilochus",
        "authorOfQuote": "Archilochus"
    },
    {
        "theQuote": "Accept the truth from whatever source it comes",
        "theURL": "https://en.wikiquote.org/wiki/Maimonides",
        "authorOfQuote": "Maimonides"
    },
    {
        "theQuote": "Do you know what makes the prison disappear? Every deep, genuine affection. Being friends, being brothers, loving, that is what opens the prison, with supreme power, by some magic force. Without these one stays dead. But whenever affection is revived, there life revives",
        "theURL": "https://en.wikiquote.org/wiki/Vincent_van_Gogh",
        "authorOfQuote": "Vincent van Gogh"
    },
    {
        "theQuote": "The best way of knowing God is to love many things. Love this friend, this person, this thing, whatever you like, and you will be on the right road to understanding Him better, that is what I keep telling myself. But you must love with a sublime, genuine, profound sympathy, with devotion, with intelligence, and you must try all the time to understand Him more, better and yet more",
        "theURL": "https://en.wikiquote.org/wiki/Vincent_van_Gogh",
        "authorOfQuote": "Vincent van Gogh"
    },
    {
        "theQuote": "Laughter is wine for the soul – laughter soft, or loud and deep, tinged through with seriousness. Comedy and tragedy step through life together, arm in arm, all along, out along, down along lea. A laugh is a great natural stimulator, a pushful entry into life; and once we can laugh, we can live. It is the hilarious declaration made by man that life is worth living",
        "theURL": "https://en.wikiquote.org/wiki/Se%C3%A1n_O%27Casey",
        "authorOfQuote": "Seán O'Casey"
    },
    {
        "theQuote": "The meaning I picked, the one that changed my life: Overcome fear, behold wonder",
        "theURL": "https://en.wikiquote.org/wiki/Aeschylus",
        "authorOfQuote": "Aeschylus"
    },
    {
        "theQuote": "Good sense is of all things in the world the most equally distributed, for everybody thinks he is so well supplied with it, that even those most difficult to please in all other matters never desire more of it than they already possess",
        "theURL": "https://en.wikiquote.org/wiki/Ren%C3%A9_Descartes",
        "authorOfQuote": "René Descartes"
    },
    {
        "theQuote": "When we are really honest with ourselves we must admit that our lives are all that really belong to us. So, it is how we use our lives that determines what kind of men we are. It is my deepest belief that only by giving our lives do we find life",
        "theURL": "https://en.wikiquote.org/wiki/Cesar_Chavez",
        "authorOfQuote": "Cesar Chavez"
    },
    {
        "theQuote": "So blind is the curiosity by which mortals are possessed, that they often conduct their minds along unexplored routes, having no reason to hope for success, but merely being willing to risk the experiment of finding whether the truth they seek lies there. … I do not deny that sometimes in these wanderings they are lucky enough to find something true. But I do not allow that this argues greater industry on their part, but only better luck",
        "theURL": "https://en.wikiquote.org/wiki/Ren%C3%A9_Descartes",
        "authorOfQuote": "René Descartes"
    },
    {
        "theQuote": "History will judge societies and governments — and their institutions — not by how big they are or how well they serve the rich and the powerful, but by how effectively they respond to the needs of the poor and the helpless",
        "theURL": "https://en.wikiquote.org/wiki/Cesar_Chavez",
        "authorOfQuote": "Cesar Chavez"
    }
]